
/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "6"; */
"6.normalTitle" = "Готово";

/* Class = "IBUILabel"; text = "Mozilla, Firefox, and the Mozilla, Firefox, and Firefox Home logos are trademarks of the Mozilla Foundation."; ObjectID = "11"; */
"11.text" = "Mozilla, Firefox и логотипы Mozilla, Firefox и Firefox Home являются\nторговыми марками Mozilla Foundation.";

/* Class = "IBUIButton"; normalTitle = "Privacy Policy"; ObjectID = "12"; */
"12.normalTitle" = "Политика приватности";

/* Class = "IBUIButton"; normalTitle = "Terms Of Service"; ObjectID = "14"; */
"14.normalTitle" = "Условия сервиса";
